{
	longitude: "114.02966,22.529141",
	address: "广东省深圳市福田区沙头街道金地社区福强路车公庙变电站",
	code: "4403040040040200001"
}, {
	longitude: "113.963729,22.518835",
	address: "广东省深圳市市直属地铁街道福田区社区地铁九号线车公庙站",
	code: "4403220010030900005"
}, {
	longitude: "113.97068,22.518671",
	address: "广东省深圳市市直属地铁街道福田区社区地铁七号线车公庙站",
	code: "4403220010030700010"
}, {
	longitude: "114.022014,22.53295",
	address: "广东省深圳市福田区沙头街道天安社区车公庙泰然七路1号博今商务广场",
	code: "4403040040102700001"
}, {
	longitude: "113.769338,22.701381",
	address: "广东省深圳市宝安区福海街道展城社区展城路1号深圳国际会展中心中央廊道深圳国际会展中心中央廊道B9-B102",
	code: "4403060020052500031"
}, {
	longitude: "113.861495,22.584643",
	address: "广东省深圳市宝安区西乡街道共乐社区共和工业路19号大视界国际影视文体产业园创客中心410",
	code: "4403060010222100009"
}, {
	longitude: "113.967287,22.538006",
	address: "广东省深圳市南山区沙河街道东方社区深南大道9037号世界之窗船屋",
	code: "4403050040030100077"
}, {
	longitude: "113.977516,22.541453",
	address: "广东省深圳市南山区沙河街道文昌街社区欢乐谷空调房欢乐谷空调房1",
	code: "4403050040090900086"
}, {
	longitude: "114.02227,22.536994",
	address: "广东省深圳市福田区沙头街道天安社区泰然四路66号泰然立城A座",
	code: "4403040040100400007"
},
{
	longitude: "114.022504,22.535969",
	address: "广东省深圳市福田区沙头街道天安社区泰然四路85号泰然立城B座",
	code: "4403040040101500009"
},
{
	longitude: "114.100473,22.545295",
	address: "广东省深圳市罗湖区桂园街道老围社区深南东路5018号深圳大剧院",
	code: "4403030030040700001"
},
{
	longitude: "114.341402,22.707703",
	address: "广东省深圳市坪山区坪山街道新和社区汇德路2号坪山大剧院101",
	code: "4403070090040200176"
},
{
	longitude: "114.056127,22.546378",
	address: "广东省深圳市福田区莲花街道福中社区福中三路2008号深圳博物馆市民中心A区市民中心地铁站负一层物业区A-8",
	code: "4403040080040900003"
},
{
	longitude: "113.97187,22.519434",
	address: "广东省深圳市市直属地铁街道福田区社区地铁四号线市民中心站",
	code: "4403220010030400034"
},
{
	longitude: "114.056127,22.546378",
	address: "广东省深圳市福田区莲花街道福中社区福中三路2008号市民中心A区",
	code: "4403040080040900003"
},
{
	longitude: "114.054513,22.54631",
	address: "广东省深圳市福田区莲花街道福中社区福中三路2010号市民中心B区",
	code: "4403040080040900002"
},
{
	longitude: "114.052904,22.546347",
	address: "广东省深圳市福田区莲花街道福中社区福中三路2012号市民中心C区",
	code: "4403040080040900001"
},
{
	longitude: "114.064588,22.561101",
	address: "广东省深圳市福田区华富街道莲花一村社区皇岗路5001号深业上城（北区）",
	code: "4403040060050400001"
},
{
	longitude: "114.063783,22.559589",
	address: "广东省深圳市福田区华富街道莲花一村社区深业上城（南区）商业综合楼233",
	code: "4403040060050400004"
},
